[
  "obsidian-bartender",
  "obsidian-another-quick-switcher",
  "omnisearch",
  "simple-canvasearch",
  "obsidian-wordy",
  "canvas-explorer",
  "link-exploder",
  "inline-encrypter",
  "obsidian-image-toolkit",
  "nldates-obsidian",
  "obsidian-timestamp-notes",
  "pdf-plus",
  "advanced-canvas",
  "consistent-attachments-and-links",
  "obsidian-hover-editor",
  "obsidian-carry-forward",
  "note-folder-autorename",
  "obsidian-note-autocreator",
  "obsidian-related-notes-finder",
  "obsidian42-strange-new-worlds",
  "obsidian-file-link",
  "links",
  "oz-clear-unused-images",
  "paste-link",
  "obsidian-file-cooker",
  "file-chucker",
  "map-of-content",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "surfing",
  "obsidian42-brat",
  "tray",
  "obsidian-style-settings"
]