[
  "obsidian-carry-forward",
  "oz-clear-unused-images",
  "consistent-attachments-and-links",
  "obsidian-hover-editor",
  "obsidian-image-toolkit",
  "note-refactor-obsidian",
  "link-exploder",
  "obsidian-paste-image-rename",
  "simple-canvasearch",
  "obsidian-style-settings",
  "surfing",
  "tray",
  "persistent-links",
  "obsidian-timestamp-notes",
  "meld-encrypt",
  "obsidian-wordy",
  "links",
  "homepage",
  "paste-link",
  "url-into-selection",
  "copy-without-links",
  "obsidian-outliner",
  "pdf-plus",
  "obsidian-note-autocreator",
  "find-unlinked-files",
  "obsidian-file-link",
  "note-folder-autorename",
  "file-chucker",
  "obsidian-related-notes-finder",
  "obsidian-another-quick-switcher",
  "obsidian42-strange-new-worlds",
  "obsidian-file-cooker",
  "map-of-content",
  "obsidian42-brat",
  "obsidian-bartender",
  "darlal-switcher-plus",
  "omnisearch",
  "text-extractor",
  "remember-cursor-position",
  "nldates-obsidian"
]