[
  "omnisearch",
  "simple-canvasearch",
  "obsidian-wordy",
  "canvas-explorer",
  "link-exploder",
  "inline-encrypter",
  "obsidian-image-toolkit",
  "nldates-obsidian",
  "pdf-plus",
  "advanced-canvas",
  "obsidian-hover-editor",
  "obsidian-carry-forward",
  "obsidian-note-autocreator",
  "obsidian-related-notes-finder",
  "obsidian42-strange-new-worlds",
  "obsidian-file-link",
  "links",
  "oz-clear-unused-images",
  "obsidian-file-cooker",
  "file-chucker",
  "map-of-content",
  "obsidian-outliner",
  "tray",
  "obsidian-style-settings",
  "persistent-links",
  "obsidian-reveal-active-file",
  "auto-filename",
  "obisidian-note-linker",
  "edit-history",
  "folder-notes",
  "note-refactor-obsidian",
  "remember-cursor-position",
  "better-search-views",
  "canvas-link-optimizer",
  "copy-without-links",
  "quick-explorer",
  "obsidian-another-quick-switcher",
  "darlal-switcher-plus",
  "obsidian-custom-attachment-location",
  "url-into-selection",
  "surfing",
  "obsidian42-brat",
  "obsidian-bartender",
  "media-extended",
  "note-folder-autorename"
]